Repository: balance-as/Fredensborg
Catalog: .vscode/Translations/Subscription.*.xlf
Languages: da_da

# Table 3935839479 - Field 4040426973 - Property 2879900210
source: Subscription
da_da: Abonnement

# Table 3935839479 - Field 3320823955 - Property 2879900210
source: Line No.
da_da: Linje Nr.

# Table 3935839479 - Field 4200184881 - Property 2879900210
source: No.
da_da: Nr.

# Table 3935839479 - Field 3461834954 - Property 2879900210
source: Description
da_da: Beskrivelse

# Table 3935839479 - Field 2601964543 - Property 2879900210
source: Overwrite Description
da_da: Overskriv beskrivelse

# Table 3935839479 - Field 2704404533 - Property 2879900210
source: Quantity
da_da: Antal

# Table 3935839479 - Field 2937233469 - Property 2879900210
source: Unit Price
da_da: Enheds pris

# Table 3467345593 - Field 4040426973 - Property 2879900210
source: Subscription
da_da: Abonnement

# Table 3467345593 - Field 3320823955 - Property 2879900210
source: Line No.
da_da: Linje Nr.

# Table 3467345593 - Field 3263691929 - Property 2879900210
source: Process date
da_da: Proces dato

# Table 3467345593 - Field 3454447402 - Property 2879900210
source: Process time
da_da: [NAB: NOT TRANSLATED]

# Table 3467345593 - Field 498177452 - Property 2879900210
source: Process by
da_da: [NAB: NOT TRANSLATED]

# Table 3467345593 - Field 474480784 - Property 2879900210
source: Start Date
da_da: Start dato

# Table 3467345593 - Field 1098260640 - Property 2879900210
source: Start Date Periode
da_da: Start dato periode

# Table 3467345593 - Field 1197894012 - Property 2879900210
source: Next Subscription date
da_da: Næste opkrævning

# Table 3467345593 - Field 3169437437 - Property 2879900210
source: Subscription periode
da_da: Abonnement periode

# Table 3467345593 - Field 989710664 - Property 2879900210
source: Fit amount to periode
da_da: [NAB: NOT TRANSLATED]

# Table 3467345593 - Field 2202932243 - Property 2879900210
source: Order No.
da_da: Ordre Nr.

# Table 3467345593 - Field 4270899726 - Property 2879900210
source: Subscription Batch ID
da_da: Opkrævnings id

# Table 3467345593 - Field 1500063854 - Property 2879900210
source: Is Created
da_da: Er Oprettet

# Table 3467345593 - Field 2852966117 - Property 2879900210
source: Error Message
da_da: Fejl besked

# Table 4216796200 - Field 474480784 - Property 2879900210
source: Start Date
da_da: Start dato

# Table 4216796200 - Field 1098260640 - Property 2879900210
source: Start Date Periode
da_da: Start dato periode

# Table 4216796200 - Field 1197894012 - Property 2879900210
source: Next Subscription date
da_da: Næste opkrævning

# Table 4216796200 - Field 3169437437 - Property 2879900210
source: Subscription periode
da_da: Abonnement periode

# Table 4216796200 - Field 989710664 - Property 2879900210
source: Fit amount to periode
da_da: [NAB: NOT TRANSLATED]

# Table 4216796200 - Field 2826377252 - Property 2879900210
source: Sales Person Code
da_da: Salgs persons kode

# Table 4216796200 - Field 1527563463 - Property 2879900210
source: External Document No.
da_da: Dokument nr.

# Table 4216796200 - Field 2998293787 - Property 2879900210
source: Not in use
da_da: inaktiv

# Table 4216796200 - Field 1881986821 - Property 2879900210
source: CustomerName
da_da: Debitor

# Table 4262731529 - Field 3764628184 - Property 2879900210
source: Subscriptions date
da_da: Abonnement dato

# Table 4262731529 - Field 3897629776 - Property 2879900210
source: Posting date
da_da: Bogførings dato

# Table 4262731529 - Field 3208180638 - Property 2879900210
source: Processed
da_da: Gennemført

# Table 4262731529 - Field 35450067 - Property 2879900210
source: Posted
da_da: Bogført

# Page 4262731529 - Action 944494115 - Property 2879900210
source: Subscription List
da_da: Abonnements liste

# Report 4093547045 - Property 2879900210
source: Subscription Report
da_da: Abonnement liste

# Report 4093547045 - NamedType 2486251868
source: Customer Caption Lable
da_da: Debitor Nr.

# Report 4093547045 - NamedType 4157844179
source: ID Caption Lbl
da_da: id

# Report 4093547045 - NamedType 16391729
source: Subscriptionperiode Caption Lable
da_da: Abonnement periode

# Report 4093547045 - NamedType 2209068532
source: Start Date Caption Lable
da_da: start Dato

# Report 4093547045 - NamedType 3721480492
source: Start Date Periode Caption Lable
da_da: Start Dato Periode

# Report 4093547045 - NamedType 4104380368
source: Sales PersonCode Caption Lable
da_da: Salgspersons kode

# Report 4093547045 - NamedType 722036567
source: Not in use Caption Lable
da_da: inaktiv

# Report 4093547045 - NamedType 1832347064
source: Next Subscription date Caption Lable
da_da: Næste opkrævning

# Report 4093547045 - NamedType 1223254908
source: Fit amount to periode Caption Lable
da_da: [NAB: NOT TRANSLATED]

# Report 4093547045 - NamedType 3211442742
source: No_ Caption Lable
da_da: Nr.

# Report 4093547045 - NamedType 713774893
source: Line_ No_ Caption Lable
da_da: Linje nr.

# Report 4093547045 - NamedType 817831222
source: Line Description Caption Lable
da_da: Beskrivelse

# Report 4093547045 - NamedType 3800408418
source: Overwrite_ Description Caption Lable
da_da: Overskriv beskrivelse

# Report 4093547045 - NamedType 3246368361
source: Quantity Caption Lable
da_da: Antal

# Report 4093547045 - NamedType 4100307105
source: Subscription Caption Lable
da_da: Abonnement

# Report 4093547045 - NamedType 449695264
source: Type Caption Lable
da_da: Type

# Report 4093547045 - NamedType 2446068092
source: Unit_ PriceCaption Lable
da_da: Enheds pris

# Report 4093547045 - NamedType 3496992241
source: External Document No Caption Lable
da_da: Dokument nr.

# Report 4093547045 - NamedType 512005945
source: Customer Caption Lable
da_da: Debitor

# Report 4093547045 - NamedType 152557279
source: Amount
da_da: Linje Total

# Report 4093547045 - NamedType 2861219777
source: Total Amount
da_da: Total

# Report 4093547045 - NamedType 1517371649
source: Yes
da_da: Ja

# Report 4093547045 - NamedType 2017760043
source: NO
da_da: Nej

# Page 3941802475 - Action 794636305 - Property 2879900210
source: Subscription Batch
da_da: Abonnement opkrævninger

# Page 3941802475 - Action 944494115 - Property 2879900210
source: Subscription List Report
da_da: Abonnement Liste

# TableExtension 619764070 - Field 4270899726 - Property 2879900210
source: Subscription Batch ID
da_da: Abonnement opkrævning id

# TableExtension 1778867115 - Field 2877995348 - Property 2879900210
source: Accounting E-mail
da_da: Bogholder E-mail

# TableExtension 1778867115 - Field 1032086406 - Property 2879900210
source: Order/Quote E-mail
da_da: ordre/tilbud E-mail

# TableExtension 1778867115 - Field 1347542743 - Property 2879900210
source: Other E-mail
da_da: anden email
